export const quotes = [

  {
    text:
      "ما باید به گونه‌ای زندگی کنیم که اسلام در عمل دیده شود، نه فقط در گفتار.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "آزادی انسان، در سایه آگاهی و مسئولیت معنا پیدا می‌کند.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "جامعه‌ای که اندیشه نداشته باشد، توان ساختن آینده را نخواهد داشت.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "انسان موجودی است که با انتخاب و آگاهی، مسیر زندگی خود را می‌سازد.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "تربیت انسان آگاه، مهم‌ترین سرمایه برای ساختن جامعه‌ای پویا است.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "دانش هنگامی ارزشمند است که در خدمت رشد انسان و جامعه قرار گیرد.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "مسئولیت اجتماعی، نتیجه طبیعی انسان آگاه و متعهد است.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "جامعه بدون عدالت نمی‌تواند به سعادت واقعی دست پیدا کند.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  },


  {
    text:
      "فکر کردن، پرسیدن و شناختن، راه رسیدن به حقیقت است.",
    author:
      "شهید آیت‌الله دکتر بهشتی",
  }

];